Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/toll.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: It must be the same person who signed box 12 in the certificate.
nn: Det skal vere same person som har underteikna i sertifikatets rubrikk 12.

source: This must be specified under point 4.
nn: Dette opplyser du om i punkt 4

source: You purchase a boat in Denmark and pay NOK 65 000.
nn: Ein båt blir kjøpt i Danmark for 65 000 kroner.

source: When a 75% rule is stipulated, officers are counted as part of the crew.
nn: Når det er opplyst om ein 75 %-regel skal offiserane reknast med i mannskapstalet.

source: This must be specified under point 5.
nn: Du må opplyse om det i punkt 5

source: You purchase a boat in Germany and pay NOK 50 000.
nn: Ein båt blir kjøpt i Tyskland for 50 000 kroner.

source: Most agreements allow using 10% third-country materials and still maintaining Norwegian origin.
nn: I dei fleste avtalane kan du nytte 10 % tredjelandsmateriale og framleis ha norsk opphav.

source: Note that if the finished fish fillets displayed in Figure 2 are frozen in blocks or individually, it will not be possible to use the tolerance rule.
nn: Merk deg at dersom dei ferdige fiskefiletane viste i figur 2 blir fryste i blokk eller enkeltvis, vil det ikkje vere mogleg å bruke toleranseregelen.

source: This method of control saves time and resources for both the traveller and thecustoms officers.
nn: Denne kontrollmetodensparar både reisande og tollarane for tid og ressursar.

source: The tolerance rule has not been "used up" for the fillets from Figure 1.
nn: Toleranseregelen er ikkje "brukt opp" for filetane frå figur 1.

source: With the Philippines: All officers and at least 75% of the crews must come from the exporting contracting party.
nn: Til Filippinene: Alle offiserar og minst 75 % av mannskapet må komme frå den eksporterande avtaleparten.

source: The EFTA Convention: All officers and at least 75% of the crews must come from an EFTA member state.
nn: Alle offiserar og minst 75 % av mannskapet må komme frå eit EFTA-land. EØS-avtalen:

source: No customs and VAT duty exemptions apply to vehicles, aircraft, work equipment, foodstuffs, alcohol or tobacco products.
nn: Du får ikkje toll- og meirverdiavgiftsfritak for køyretøy, fly, yrkesutstyr, næringsmiddel, alkohol eller tobakksvarer.

source: If you have had the boat repaired, have had maintenance or other services on the boat, you must also declare these costs and pay 25 % VAT on them.
nn: Har du under opphold i utlandet fått utført reparasjonar, vedlikehald eller andre utbetringar på båten, skal du også deklarere og betale 25 % meirverdiavgift av disse kostnadane.

source: There is no Customs duty on boats.
nn: Du skal ikkje betale toll for fritidsbåtar.

source: This must happen before or during the production process itself (see Figure 1).
nn: Då må dette skje før eller under sjølve produksjonsprosessen (sjå figur 1).

source: "The good(s) are re-exported from Norway in unchanged form or after insufficient working/processing.
nn: "Vara(ene) blir gjenutførte frå Noreg i uendra stand eller etter utilstrekkeleg tilarbeiding/ /foredling.

source: Engines must initially be CE marked by the manufacturer.
nn: Motorar skal i utgangspunktet vere CE-merkte av produsenten.

source: You cannot run a production line only with third-party materials in parallel to a line of originating materials and then mix the finished product in order to use the tolerance rule (see Figure 2).
nn: Du kan ikkje køyre ei produksjonslinje med berre tredjelandsmaterialar og parallelt ei linje med opphavsmaterialar, og deretter blande dei ferdige produkta for å bruke toleranseregelen (sjå figur 2).

source: The declaration must be completed by the exporter and signed by the same person who signed the first page in box 12.
nn: Erklæringa skal fyllast ut av eksportøren og underteiknast av same person som har underteikna på framsida i rubrikk 12.

source: Freight and insurance costs to Norway are NOK 1 500.
nn: Frakt- og forsikringskostnader fram til Noreg kjem på 1 500 kroner.

source: For exports to EU countries under the EEA agreement, the name of the relevant country, "EC" or "Community" is entered.
nn: Ved eksport til eit EU-land under EØS-avtalen, skal namnet på det aktuelle landet, ”EF” (”EC”) eller ”Fellesskapet” (”Community”) førast på.

source: If you, as a private individual, are importing a recreational boat to Norway, you must pay 25 % Norwegian VAT on the total value.
nn: Når du som privatperson skal importere ein fritidsbåt til Noreg, må du betale 25 prosent meirverdiavgift (mva) av totalverdien.

source: If the goods are processed further (for example, into fish fingers), it is possible to mix in Russian fillet that corresponds to 10% of the value of the finished product (see Figure 3).
nn: Foredlar du varene vidare (til dømes til fiskepinnar) kan du blande inn russisk filet tilsvarande 10 % av verdien av ferdigproduktet (sjå figur 3).

source: All boats with a hull length from 2.5 to 24 meters and water scooters must be CE marked.
nn: Alle båtar med lengd på skroget frå 2,5 til 24 meter og vasscooterar skal vere CE-merkte.

source: - "The Fishing Letter": All officers and at least 75% of the crews must come from Norway or an EU member state.
nn: «Fiskebrevet»: Alle offiserar og minst 75 % av mannskapet må komme frå Noreg eller eit EU-land.

source: Paper version of EUR.1 and EUR-MED
nn: Papirløysing for EUR.1 og EUR-MED

source: The good(s) originate from (...)." If the export occurs in accordance with the EEA agreement, "EEA" must be entered within the brackets for options 1 and 2.
nn: Vara(ene) har sitt opphav i (...).”Dersom eksporten skjer i medhald av EØS-avtalen, skal ”EØS” påførast i parentesen i alternativ 1 og 2.

source: The third-country materials must be included in the production of finished goods.
nn: Tredjelandsmaterialar skal inngå i produksjonen av ferdigvara.

source: In addition, you have had the boat maintained and paid NOK 8 000 for this.
nn: I tillegg betaler du for enkle utbetringar med totalt 8 000 kroner.

source: The example in Fig. 3 is the tolerance rule used for the production of the Norwegian fillets, but this does not prevent it from being used when the fillets are part of a production of a new product such as, for example, fish fingers.
nn: 3 er toleranseregelen brukt ved produksjon av dei norske filetane, men dette forhindrar ikkje at han kan brukast når filetane inngår i ein produksjon av ei ny vare som til dømes fiskepinnar.

source: With Mexico: All officers and at least 75% of the crews must come from an EFTA member state or Mexico.
nn: Til Mexico: Alle offiserar og minst 75 % av mannskapet må komme frå eit EFTA-land eller Mexico.
